; inetops
; https://github.com/henrypp/inetops/tree/master/bin/i18n
;
; DO NOT MODIFY THIS FILE -- YOUR CHANGES WILL BE ERASED!

; Russian
; Русская локализация от Henry++

[Russian]
000=1760974035
001=Файл
002=Настройки
003=Помощь
004=Выйти
005=Поверх остальных окон
006=Периодически проверять обновления (рекомендуется)
007=Язык
008=Сайт программы
009=Проверить обновления
010=Поблагодарить!
011=О программе
012=Закрыть
013=Инструменты
014=Информация
015=Статистика
016=Пинг
017=Диагностика доступности удаленных ресурсов
018=Скорость загрузки
019=Тестирование скорости загрузки данных из сети
020=Декодер ссылок
021=Приведение ссылок из "percent-encoding" в нормальный вид
022=Сведения о ссылке
023=Сведения о ссылке
024=Адрес хоста
025=Получение списка IP адресов сайта
027=Получение регистрационных данных о владельцах доменных имен
029=Вывод списка IP адресов в системе
030=Общие ресурсы
031=Вывод информации о общих ресурсах в системе
032=Система
033=Показ краткой информации о системе
035=Статистика использования TCP протокола
037=Статистика использования UDP протокола
039=Статистика использования ICMP протокола
041=Статистика использования IP
042=Использовать тёмную тему

; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
001=Фајл
002=Подешавања
003=Помоћ
004=Излаз
005=Увек на врху
006=Повремено проверавајте ажурирања (препорука)
007=Језик
008=Веб-сајт
009=Провери ажурирања
010=Захвали се!
011=О ...
012=Затвори
013=Алати
014=Информације
015=Статистика
016=Пинг
017=Дијагностика доступности удаљених ресурса
018=Брзина преузимања
019=Тестирање брзине преузимања података са мреже
020=Url декодер
021=Довођење линкова из "percent-encoding" у нормални облик
022=Информације о линку
023=Информације о линку
024=Адреса хоста
025=Добијање листе IP адреса сајта
027=Добијање регистрационих података о власницима имена домена
029=Приказ IP адреса у систему
030=Дељени ресурси
031=Приказ информација о дељеним ресурсима у систему
032=Систем
033=Приказ кратких информација о систему
035=Статистика употребе TCP-а
037=Статистика употребе UDP-а
039=Статистика употребе ICMP-а
041=Статистика употребе IP-a
042=Користи тамну тему

; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
001=Fajl
002=Podešavanja
003=Pomoć
004=Izlaz
005=Uvek na vrhu
006=Povremeno proveravajte ažuriranja (preporuka)
007=Jezik
008=Veb-sajt
009=Proveri ažuriranja
010=Zahvali se!
011=O ...
012=Zatvori
013=Alati
014=Informacije
015=Statistika
017=Dijagnostika dostupnosti udaljenih resursa
018=Brzina preuzimanja
019=Testiranje brzine preuzimanja podataka sa mreže
020=Url dekoder
021=Dovođenje linkova iz "percent-encoding" u normalni oblik
022=Informacije o linku
023=Informacije o linku
024=Adresa hosta
025=Dobijanje liste IP adresa sajta
027=Dobijanje registracionih podataka o vlasnicima imena domena
029=Prikaz IP adresa u sistemu
030=Deljeni resursi
031=Prikaz informacija o deljenim resursima u sistemu
032=Sistem
033=Prikaz kratkih informacija o sistemu
035=Statistika upotrebe TCP-a
037=Statistika upotrebe UDP-a
039=Statistika upotrebe ICMP-a
041=Statistika upotrebe IP-a
042=Koristi tamnu temu
